# -*- encoding: utf-8 -*-

MASSAGE = """
בס"ד

לכבוד: {}
הנדון: יום זיכרון
בתאריך {} ({} למניינם) יחול יום הזיכרון של {} ז"ל.

דרך מקובלת להזכיר את שם הנפטר/הנפטרת היא באמצעות דבר התורה הניתן במהלך סעודה שלישית בשבת הקודמת ליום הזיכרון.

אם ברצונך להזכיר את שם הנפטר/הנפטרת באמצעות תרומה לסעודה שלישית, אנא מלא/מלאי את הפרטים שבספח להלן כנדרש, והחזירו/החזיריהו, בצרוף תרומתך, לתיבה הפנימית בבית הכנסת, ולא יאוחר מיום הרביעי הקודם לשבת הזכרון. כך נוכל להכריז על תרומתך בערב שבת ובשבת, וליחד את דבר התורה בסעודה שלישית לעילוי נשמת הנפטר.

לחליפין. תוכל/תוכלי לתרום לבית הכנסת או לגמ"ח אוהל ש"י.
בברכה,
הנהלת העמותה

----------------------------------------------------------------------------------------------------------------------------------------------------------

אל: אוהל ש"י
1.אבקש לתרום לסעודה שלישית של פרשת {} לעילוי נשמת:
הנפטר/ת {} בן/בת {}
2. לתרום לבית הכנסת
3. לתרום לגמ"ח אוהל ש"י. בברכה,

בברכה: ______________________

שם: ______________________ שם משפחה: ______________________ תאריך: ______________________

"""